"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Kanal: ";
"    Country Code: "    = "    Länderkennung: ";
"    IP Address: "      = "    IP Adresse: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    MCS Index: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    SNR: ";
"    PHY Mode: "        = "    PHY Modus: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Router: ";
"    Security: "        = "    Verschlüsselung: ";
"    Tx Rate: "         = "    Tx Rate: ";
"About HeliPort" = "Über HeliPort";
"Address: " = "Adresse: ";
"Cancel" = "Abbrechen";
"Check for Updates..." = "Auf Updates überprüfen...";
"Create Diagnostics Report..." = "Diagnosebericht erstellen...";
"Create Network..." = "Netzwerk erstellen...";
"Disconnect from: " = "Abmelden von: ";
"Dismiss" = "Dismiss"; // FIXME
"Dynamic WEP" = "Dynamisches WEP";
"Enable Wi-Fi Logging" = "WLAN Logging aktivieren";
"Enter the name and security type of the network you want to join." = "Geben Sie den Namen und Verschlüsselungstyp des Netzwerks an, in dem Sie sich anmelden möchten.";
"FUNCTION NOT IMPLEMENTED" = "FUNKTION NICHT IMPLEMENTIERT";
"Find and join a Wi-Fi network." = "Nach einem WLAN Netzwerk suchen und anmelden. ";
"HeliPort API Version: " = "HeliPort API Version: "; // FIXME
"HeliPort running at an unexpected path" = "HeliPort running at an unexpected path"; // FIXME
"Interface Name: " = "Interface Name: ";
"Join Other Network..." = "Anderem Netzwerk beitreten...";
"Join" = "Verbinden";
"Launch At Login" = "Beim Anmelden starten";
"Network Name:" = "Netzwerkname:";
"No Network Avaliable" = "Kein Netzwerk verfügbar";
"No Status Information Avaliable" = "Keine Status Informationen verfügbar";
"None" = "Keine";
"Open Network Preferences..." = "Netzwerk Einstellungen öffnen...";
"Open Wireless Diagnostics..." = "Diagnose für Drahtlose Umgebungen öffnen...";
"Password" = "Passwort";
"Password:" = "Passwort:";
"Quit HeliPort" = "HeliPort beenden";
"Reachable" = "Erreichbar";
"Remember this network" = "Dieses Netzwerk speichern";
"Security:" = "Sicherheit:";
"Show password" = "Passwort anzeigen";
"Turn Wi-Fi Off" = "WLAN deaktivieren";
"Turn Wi-Fi On" = "WLAN aktivieren";
"Unavailable" = "Nicht verfügbar";
"Unknown" = "Unbekannt";
"Unreachable" = "Nicht erreichbar";
"Username:" = "Benutzername:";
"Version: " = "Version: ";
"Visit OpenIntelWireless on GitHub" = "Visit OpenIntelWireless on GitHub"; // FIXME
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Enterprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "WLAN Netzwerk \"";
"Wi-Fi: Connected" = "WLAN: Verbunden";
"Wi-Fi: Connecting" = "WLAN: Verbinden";
"Wi-Fi: Looking for Networks..." = "WLAN: Suche nach Netzwerken...";
"Wi-Fi: Off" = "WLAN: aus";
"Wi-Fi: On" = "WLAN: ein";
"Wi-Fi: Status unavailable" = "WLAN: Status nicht verfügbar";
"\" Requires Password" = "\" Benötigt Passwort";
"itlwm API Version: " = "itlwm API Version: "; // FIXME
"itlwm Version Mismatch" = "itlwm Version Mismatch"; // FIXME
"itlwm is not running" = "itlwm is not running"; // FIXME
